[Character.CharClass_Sage_SavageShamanMidget AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Pets.PawnBalance_ShamanMidget_Pet AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cachorro Skag Pantaneiro",TransformedNames=((TransformedName="Cachorro de Fogo),(TransformedName="Cachorro Elétrico "),(TransformedName="Cachorro Corrosivo"),(TransformedName="Cachorro Slag")))
PlayThroughs[1]=(DisplayName="Cachorro Skag Pantaneiro Chifrudo",TransformedNames=((TransformedName="Cachorro de Fogo Chifrudo"),(TransformedName="Cachorro Elétrico Chifrudo "),(TransformedName="Cachorro Corrosivo Chifrudo"),(TransformedName="Cachorro Slag Chifrudo")))

